{
  "navbar": {
    "signin": "تم الدخول",
    "reorder": "إعادة ترتيب",
    "order": "طلبات",
    "message": "رسالة",
    "allProduct": "شاهد جميع المنتجات",
    "seller": "كن بائعًا",
    "getQoute": "الحصول على الاقتباس",
    "navlinks": {
      "home": "الصفحة الرئيسية",
      "category": "كل فئة",
      "Trending": "المنتجات الرائجة",
      "TopCategories": "أهم الفئات",
      "RecommendedProducts": "المنتجات الموصى بها",
      "contact": "اتصل بنا",
      "privacy": "سياسة الخصوصية",
      "shipping": "سياسة الاستبدال والاسترجاع",
      "blogs": "المدونات"
    }
  },
  "login": {
    "signin": "تسجيل الدخول إلى حسابك",
    "start": "ابدأ الشراء اليوم",
    "email": "البريد الإلكتروني",
    "pass": "كلمة المرور",
    "me": "تذكرني",
    "your": "هل نسيت كلمة المرور؟",
    "in": "تسجيل الدخول",
    "account": "ليس لديك حساب؟",
    "up": "التسجيل",
    "today": "ابدأ الشراء اليوم"
  },
  "register": {
    "join": "انضم إلى مجتمعنا",
    "journey": "ابدأ رحلتك مع AI3RP الآن",
    "name": "الاسم",
    "email": "البريد الإلكتروني",
    "phone": "رقم الهاتف",
    "reg": "التسجيل",
    "start": "ابدأ رحلتك مع AI3RP من الآن",
    "already": "هل لديك حساب بالفعل؟",
    "login": "تسجيل الدخول",
    "forget": "هل نسيت كلمة المرور؟",
    "enter": "أدخل عنوان البريد الإلكتروني المرتبط بحسابك",
    "send": "إرسال الرمز",
    "reset": "إعادة تعيين كلمة المرور؟",
    "new": "أدخل كلمة المرور الجديدة لتأمين حسابك",
    "otp": "رمز OTP",
    "newpass": "كلمة المرور الجديدة",
    "confirm": "تأكيد كلمة المرور",
    "resetpass": "إعادة تعيين كلمة المرور"
  },
  "headings": {
    "heading": "مرحبًا بك في موقعنا",
    "subheading": "استكشف الميزات المثيرة",
    "button": "انقر هنا",
    "link": "اعرف أكثر"
  },
  "bestseller": {
    "title": "المنتجات الرائجة"
  },
  "vendor": {
    "title": "جميع المنتجات"
  },
  "recommended": {
    "title": "موصى به لك"
  },
  "discount": {
    "title": "المنتجات المخفضة"
  },

  "banner": {
    "title": "خصم كبير على أكثر من 100 ريال سعودي",
    "subtitle": "هل سبق لك أخيرًا كتابة معلومات وهمية"
  },
  "hotselling": {
    "title": "عروض البيع الساخنة",
    "subtitle": "معدات النظافة",
    "redeem": "تخليص هذا العرض"
  },
  "news": {
    "title": "اشترك في النشرة الإخبارية لدينا",
    "subtitle": "احصل على أخبار يومية عن العروض القادمة من العديد من الموردين في جميع أنحاء العالم"
  },
  "deal": {
    "title": "عرض اليوم"
  },
  "category": {
    "budget": "تسوق حسب الاقسام",
    "view": "عرض",
    "SeeAll": "اظهار الكل"
  },
  "services": {
    "delivery": "توصيل إلى أي نقطة في المدينة والمناطق",
    "fast": "شحن سريع",
    "all": "جميع المنتجات عضوية 100% ومعتمدة",
    "back": "إرجاع الأموال",
    "online": "الدفع عبر الإنترنت باستخدام بطاقة الائتمان والخصم المباشر",
    "easy": "سهل وآمن",
    "any": "توصيل إلى أي نقطة في المدينة والمناطق",
    "support": "دعم على مدار الساعة 24/7"
  },

  "productlisting": {
    "search": "البحث",
    "range": "نطاق السعر",
    "apply": "تطبيق",
    "cat": "فئات",
    "sub": "الفئات الفرعية",
    "no": "لا توجد فئات فرعية",
    "this": "لا توجد منتجات",
    "here": "ابحث هنا...",
    "brand": "العلامات التجارية الشعبية"
  },
  "productdetail": {
    "rate": "تصنيف 4.7 نجوم",
    "feed": "19,671 تعليقًا من المستخدمين",
    "sku": "SKU:",
    "brand": "العلامة التجارية:",
    "avail": "التوفر:",
    "category": "الفئة:",
    "color": "اللون",
    "size": "الحجم",
    "add": "أضف إلى السلة",
    "qoute": "أضف إلى الاقتباس",
    "buy": "شراء الآن",
    "safe": "ضمان الدفع الآمن 100%",
    "desc": "الوصف",
    "review": "التقييم",
    "feature": "الميزات",
    "service": "شروط الخدمة",
    "year": "ضمان لمدة سنة مجانًا",
    "fast": "شحن مجاني وتوصيل سريع",
    "back": "ضمان استرداد الأموال 100%",
    "support": "دعم العملاء على مدار الساعة 24/7",
    "secure": "طريقة دفع آمنة",
    "no": "لا توجد تقييمات لهذا المنتج",
    "in": "متوفر",
    "out": "نفذ من الأسهم",
    "stock": "المخزون:",
    "get": "احصل على عرض السعر الآن"
  },
  "cart": {
    "no": "لا توجد عناصر في السلة!",
    "total": "إجماليات البطاقة",
    "sub": "المجموع الفرعي",
    "dis": "تخفيض",
    "tot": "المجموع",
    "proceed": "استكمال الدفع"
  },
  "checkout": {
    "to": "الفواتير ل",
    "shipping": "عنوان الشحن",
    "set": "حدد عنوانك",
    "add": "معلومات إضافية",
    "order": "ترتيب ملاحظات:",
    "return": "العودة إلى السلة",
    "summary": "ملخص الطلب",
    "no": "لا توجد عناصر في السلة!",
    "apply": "تطبيق الخصم",
    "sub": "المجموع الفرعي",
    "dis": "تخفيض",
    "tax": "ضريبة القيمة المضافة",
    "grand": "المجموع الإجمالي",
    "payment": "أدفع الآن",
    "place": "مكان الامر",
    "code": "إدخال كوبون الخصم",
    "new": "إضافة عنوان جديد",
    "option": "خيار الدفع",
    "card": "بطاقة الخصم/الائتمان",
    "cash": "الدفع عند الاستلام"
  },
  "sidebar": {
    "detail": "تفاصيل",
    "add": "عناوين",
    "order": "سجل الطلبات",
    "rfq": "تاريخ طلب عرض الأسعار",
    "card": "البطاقات",
    "set": "الإعدادات",
    "logout": "تسجيل الخروج"
  },
  "order-history": {
    "history": "سجل الطلبات",
    "id": "معرف الطلب",
    "status": "الحالة",
    "at": "تم الإنشاء في",
    "price": "السعر",
    "action": "العملية",
    "not": "لم تقم بتقديم أي طلب!",
    "view": "عرض التفاصيل",
    "invoice": "تحميل الفاتورة"
  },
  "rfq-history": {
    "history": "تاريخ طلبات عروض الأسعار",
    "id": "معرف طلب عرض الأسعار",
    "status": "حالة السداد",
    "price": "سعر الأمر (ريال سعودي)",
    "rfqStatus": "حالة طلب عرض الأسعار",
    "address": "عنوان التسليم",
    "update": "اخر تحديث",
    "action": "فعل",
    "not": "لم تقم بوضع أي طلب عرض أسعار!",
    "view": "عرض التفاصيل"
  },
  "rfq-detail": {
    "Detail": "تفاصيل طلبات عروض الأسعار",
    "prdImg": "صورة المنتج",
    "sku": "رمز المنتج",
    "name": "اسم المنتج",
    "qantity": "كمية المنتج",
    "price": "سعر",
    "address": "موقع التسليم",
    "date": "تاريخ التسليم او الوصول",
    "notes": "ملحوظات",
    "not": "لم تقم بوضع أي طلب عرض أسعار!",
    "id": "معرف طلب عرض الأسعار:",
    "rfqDate": "تاريخ طلب عرض الأسعار:",
    "rfqclosing": "تاريخ إغلاق طلب عرض الأسعار:",
    "loc": "موقع التسليم:",
    "pay": "شروط الدفع:",
    "term": " الأحكام والشروط:"
  },
  "qoute": {
    "heading": "إنشاء اقتباس",
    "id": "معرف طلب عرض الأسعار:",
    "date": "تاريخ طلب عرض الأسعار:",
    "closing": "*:تاريخ إغلاق طلب عرض الأسعار:",
    "loc": "*:موقع التسليم:",
    "payment": "شروط الدفع:",
    "terms": "الأحكام والشروط:",
    "notes": "ملحوظات:",
    "img": "صورة المنتج",
    "sku": "رمز المنتج",
    "name": "اسم المنتج",
    "quality": "كمية المنتج",
    "price": "سعر",
    "location": "موقع التسليم",
    "deldate": "تاريخ التسليم او الوصول",
    "note": "تعليقات",
    "total": "إجمالي السعر المقدر (ريال سعودي)",
    "create": "يخلق"
  },
  "profiledetail": {
    "title": "تفاصيل الملف الشخصي",
    "full": "الاسم الكامل",
    "phone": "رقم الهاتف",
    "email": "البريد الإلكتروني",
    "change": "تغيير كلمة المرور",
    "current": "كلمة المرور الحالية",
    "new": "كلمة المرور الجديدة",
    "confirm": "تأكيد كلمة المرور"
  },
  "modal": {
    "update": "تحديث العنوان",
    "add": "إضافة عنوان جديد",
    "select": "اختر تصنيفًا للتسليم الفعّال:",
    "home": "المنزل",
    "office": "المكتب",
    "optional": "العنوان الافتراضي (اختياري)",
    "billing": "عنوان الفوترة",
    "shipping": "عنوان الشحن",
    "your": "سيتم استبدال إعداد عنوانك الافتراضي الحالي إذا قمت بإجراء تغييرات هنا.",
    "full": "الاسم الكامل",
    "phone": "رقم الهاتف",
    "email": "البريد الإلكتروني",
    "city": "المدينة",
    "country": "البلد",
    "address": "العنوان",
    "land": "علامة مميزة",
    "save": "حفظ",
    "edit": "تحديث"
  },
  "address": {
    "book": "دليل العناوين",
    "add": "إضافة عنوان",
    "your": "أضف عنوانك!",
    "edit": "تحرير",
    "default": "عنوان الفوترة الافتراضي",
    "ship": "عنوان الشحن الافتراضي",
    "detail": "تفاصيل الطلب"
  },
  "orderdetail": {
    "code": "رمز الطلب",
    "on": "تم الطلب في",
    "to": "تم الشحن إلى",
    "type": "نوع الدفع",
    "id": "معرّف العملية",
    "paid": "المبلغ المدفوع"
  },
  "footer": {
    "petosiska": "سوق نوهاي",
    "usefullinks": "روابط مفيدة",
    "ourLinks": "روابطنا",
    "ourSites": "مواقعنا",
    "storeInfomation": "معلومات المتجر",
    "ConnectUs": "اتصل بنا",
    "aboutContent": "وجهتك للاكتشافات الفريدة والبائعين الموثوق بهم. تسوق بطريقة أكثر ذكاءً، وادعم الشركات الصغيرة. مرحبا بكم في سوق Nawahai.",
    "clinic": "عياداتنا",
    "store": "متاجرنا",
    "link": "روابط مفيدة",
    "info": "معلومات المتجر",
    "shop": "تسوق",
    "account": "حسابي",
    "about": "عنا",
    "contact": "اتصل بنا",
    "return": "سياسة الإرجاع",
    "privacy": "سياسة الخصوصية"
  },
  "privacy": {
    "title": "سياسة الخصوصية",
    "lastUpdate": "آخر تحديث: 29/02/2024",
    "privacypolicy": "نحترم اهتمامكم فيما يتعلق بالخصوصية وقيمة علاقتنا معكم، سياسة الخصوصية هذه تصف جميع أنواع المعلومات الشخصية التي نجمعها عن عملائنا وطريقة استخدامنا للمعلومات ومع من نشاركها والخيارات المتوفرة لعملائنا بالنسبة لاستخدامنا للمعلومات والمقاييس التي نتخذها لحماية المعلومات وكيفية تواصل عملائنا معنا فيما يخص إجراءاتنا الخاصة. بتزويدك إيانا معلوماتك الشخصية، أنت تقبل بسياسة الخصوصية وتوافق على أنه يجوز لنا تجميع واستخدام المعلومات الشخصية والإفصاح عنها وفقًا لما هو وارد في سياسة الخصوصية علما بأنك غير ملزم بتقديم أي معلومات نطلب منك تقديمها ومع ذلك إذا لم تقدم لنا المعلومات التي نطلبها منك ربما لا يمكننا أن نوفر لك أي سلع أو خدمات تعتمد على تجميع هذه المعلومات، ويرجى الخروج من الموقع الإلكتروني إذا لم تقبل سياسة الخصوصية أو إذا كنت تقوم بزيارة الموقع من دولة أو إقليم يكون استخدام الموقع فيها محظورًا.",

    "collectdata-heading": "البيانات التي يتم جمعها من خلال زيارتك لموقع واحة الحيوان :",
    "collectdata": "في كل مرة تقوم فيها بزيارة موقع واحة الحيوان الالكتروني يتم إرسال المعلومات من المتصفح الخاص بك الى سجل ملفات خادم واحة الحيوان ، حيث يتم حفظها هناك والتي تضم تفاصيل الزيارة، على سبيل المثال: الوقت والتاريخ لزيارة الموقع والصفحات التي قمت بعرضها وعنوان الـ IP الخاص بك والعنوان الالكتروني الذي قام بتوجيهك الى موقع واحة الحيوان الالكتروني ونوع المتصفح ونظام تشغيل الجهاز المستخدم. عندما تقوم بزيارة إحدى صفحات موقعنا والتي تحتوي على أحد الاضافات الاجتماعية، فسيعمل متصفحك على إنشاء رابط مباشر مع خوادم الإضافات الاجتماعية مثل (جوجل وفيسبوك)، حيث تعمل على نقل محتويات الاضافات مباشرة الى متصفحك الذي بدوره يعمل على تضمين هذه المعلومات في الموقع مما يتيح استقبال المعلومات المتعلقة بدخولك للصفحة المختارة من موقعنا. ولهذا السبب فإنه يتم نقل بيانات زيارتك لموقع واحة الحيوان، وهي بالتأكيد لا تشمل بيانات الشخصية مثل الاسم الشخصي ورقم الهاتف وفي حال عدم رغبتك بمشاركة بيانات زيارتك لموقع واحة الحيوان الالكتروني يمكنك إيقاف التتبع من اعدادات متصفحك",

    "inforSec-heading": "أمن المعلومات:",
    "inforSec": "كجزء من تسجيلك في هذا الموقع، سوف يطلب منك أن تقدم لنا بعض المعلومات الشخصية، مثل اسمك، عنوان الشحن، وعنوان البريد الإلكتروني ورقم الهاتف ومعلومات أخرى مماثلة وكذلك بعض المعلومات الإضافية الخاصة عنك مثل تاريخ الميلاد أو غيرها من المعلومات الشخصية. وسيتم تخزين المعلومات التي تقوم بإدخالها في نماذج قاعدة البيانات الخاصة بنا. بالإضافة إلى انه لنا الحق في حماية معلومات المستخدمين من الوصول غير المرخص لها أو التغيير غير المصرح به أو الكشف عنها أو الغاء المعلومات التي نحتفظ بها. علما بان خادمات موقع واحة الحيوان الالكتروني مشفره باستخدام طبقة المنافذ الآمنة SSL فالمعلومات المالية مثل بطاقات الائتمان يتم نقلها باستخدام برتوكول طبقة المنافذ الآمنة SSL ليتم تشفيرها قبل إرسالها علما باننا لا نقوم بتخزين معلومات بطاقات الائتمان لدينا، بل نقدمها مباشرة إلى المؤسسة مالية المختصة بمعالجتها عبر الاتصال المشفر.",

    "inforStorage-heading": " تخزين المعلومات:",
    "inforStorage": "نحن بقوم بتخزين المعلومات الشخصية الخاصة بك على خوادم آمنة ومحمية فمن خلال تقديم المعلومات الشخصية الخاصة بك فأنت تقبل بنقل معلوماتك الشخصية وتخزينها على الخوادم الخاصة بنا نحن نأخذ كل الاحتياطات للحفاظ على جميع المعلومات الشخصية الخاصة بك من الوصول غير المرخص لها أو استخدامها أو الإفصاح عنها. على الرغم من أننا نبذل قصارى جهدنا لحماية البيانات الخاصة بك، فنقل البيانات عبر الإنترنت ليس آمن تماما فلذلك لا يمكننا ضمان أمن البيانات المرسلة إلى موقعنا وأي انتقال هو على مسؤوليتك الخاصة بمجرد تلقينا البيانات الخاصة بك سوف نستخدم كل الإجراءات الصارمة وميزات الأمان في محاولة لمنع الوصول غير المرخص لها سواء عن طريق الوصول الى خوادمنا او عبر حسابك الخاص لذا نأمل منك تأمين حسابك جيدا لتقليل فرص الوصول الى معلومات الشخصية.",

    "email-heading": "البريد الإلكتروني:",
    "email": "في بعض الأحيان قد نرسل معلومات متعلقة بالعروض الترويجية، والمعلومات التسويقية أو المناسبات، والتي نعتقد أنها قد تكون ذات فائدة لك، فانت لديك الخيار في أي وقت لوقف هذه الخدمة إذا كنت ترغب في ذلك، ويمكنك إلغاء الاشتراك من قائمة التسويق لدينا في أي وقت عن طريق النقر على رابط إلغاء الاشتراك داخل أي رسالة بريد الإلكتروني نرسلها لك. نحن لن نقوم أبدا بتوزيع عنوان بريدك الإلكتروني إلى أي طرف ثالث، قد نحتفظ بمحتوى أي البريد الإلكتروني ترسله لنا، إذا اخترنا القيام بذلك.",

    "cookies-heading": "ملفات تعريف الارتباط (الكوكيز(:",
    "cookies": "يستخدم موقع واحة الحيوان ملفات تعريف الارتباط الكوكيز، لحفظ الجلسة على متصفحك ولا يتم جمع أي معلومات شخصية من خلاله ويتم حفظها لأنها تسمح لك باستخدام ميزات الموقع وأن تتفاعل مع الموقع مثل إضافة المنتجات الى سلة التسوق الخاصة بك ولذلك فهي ضرورية لعمل الموقع ويتم حذفها تلقائيا خلال مدة لا تتعدى 30 يوما علما بانه بإمكانك حذفها في أي لحظه من خلال اعدادات المتصفح، و تخدم هذا الموقع خدمة تحليلات جوجل وهي خدمة تقدّمها شركة جوجل لتحليل صفحات شبكة الانترنت ولتحليل كيفية استخدام المستخدمين للموقع وترتكز خدمة تحليلات جوجل على ملفات تعريف وستنقل شركة جوجل المعلومات التي تولّدها ملفات تعريف الارتباط عن استخدامك لهذا الموقع إلى خوادم وسوف تستخدم شركة جوجل هذه المعلومات لتقييم استخدامك للموقع وإعداد تقارير لمشغلي الموقع عن نشاطك في الموقع وتوفير خدمات أخرى مرتبطة بنشاط الموقع واستخدام الإنترنت وقد تنقل جوجل أيضًا هذه المعلومات إلى طرف ثالث في حال طُلب منها ذلك بموجب القانون أو في حال عالج طرف ثالث المعلومات بالنيابة عن شركة جوجل ويمكنك رفض استخدام ملفات تعريف الارتباط وذلك عن طريق اختيار الإعدادات المناسبة على متصفحك ولكن نامل بأن تأخذ بعين الاعتبار أنّك عندئذ لن تستطيع الاستفادة من وظيفة الموقع الكاملة وعبر استخدامك هذا الموقع انت توافق أن تعالج شركة جوجل بياناتك على النحو المبين والأغراض المفصّلة أعلاه علما بانه لم يتم جميع او معالجة أي بيانات شخصية كما ذكرنا سابقا، فقط بيانات زيارتك ونشاطك في الموقع.",

    "webLink-heading": "وصلات الموقع الخارجية:",
    "webLink": "بعض الروابط لدينا قد تشير إلى مواقع ويب خارجية، نحن نوفر هذه الروابط فقط من اجل التيسير عليك يرجى العلم بأننا لسنا مسؤولين عن ممارسات الخصوصية الخاصة بأي من المواقع الخارجية التي نشير إليها تسري سياسة الخصوصية هذه فقط على المعلومات الشخصية التي نجمعها من موقعنا. بالإضافة إلى اننا نستخدم سياسة الاستهداف، والتي تتيح لنا عرض الاعلانات التي ترغب برؤيتها على موقعنا الالكتروني نعني بالاستهداف أنه بإمكاننا الاعلان عن المنتجات التي قمت بعرضها مؤخرا على مواقع شركائنا وهذا يعني أن اعلاناتنا التي يتم عرضها بشكل خاص لك حتى على مواقع الشركات الاخرى هي العروض والاعلانات التي ترغب برؤيتها فقط. نفعل ذلك من خلال القيام بتحليل مفصل للمعلومات التي تم جمعها في ملفات تعريف الارتباط الخاصة بك على موقعنا لنتمكن من معرفة اهتماماتك كمستخدم تتميز هذه المعلومات بانها مجهولة الهوية حيث لا تحتوي على معلوماتك الشخصية أو اي بيانات لك في سجلات العملاء.",

    "personalData-heading": "مشاركة البيانات الشخصية:",
    "personalData": "يتم مشاركة جزء بياناتك الشخصية مع بعض الشركات المكملة لعملياتك ومثالا على ذلك بيانات الاتصال الخاصة بك وعنوانك الشخصي لشركات الشحن لتتمكن شركات الشحن من تسليم طلبك، علما بان واحة الحيوان لا تقوم بمشاركة كامل البيانات الشخصية، فقط نقتصر على ارسال البيانات الأساسية لإكمال عملياتك أي معلومات تطوعت بها لنا لن يتم الكشف عنها إلى أي طرف ثالث، وسيتم استخدامها فقط لأغراض خدمة العملاء الخاصة بنا وكعميل لنا نضمن لك الأمان والموثوقية والكتمان. قد تقوم بطلب نسخة من البيانات الشخصية التي نحتفظ بها لك عن طريق البريد الإلكتروني. ولحمايتك قد نطلب منك إثبات هويتك قبل تقديم أي معلومات ونحتفظ بالحق في رفض تقديم المعلومات المطلوبة إذا لم يتم تقديم الهوية التي ترضينا.",

    "contactList-heading": "الوصول لجهات الاتصال:",
    "contactList": "نقوم في واحة الحيوان بالوصول إلى جهات الاتصال بعد السماح بالوصول لها من قبل العميل وذلك لتسهيل عملية الأختيار من جهات الاتصال على العميل في عمليات إهداء الرصيد، ونود أن نطمئنكم بأن واحة الحيوان لا يحتفظ بأي معلومات تخص جهات اتصال العميل.",

    "Updates-heading": "التحديثات:",
    "Updates": "نحن نحتفظ بالحق في إجراء التحديثات على سياسة الخصوصية هذه في أي وقت نحن لن نقلل من حقوقك بموجب سياسة الخصوصية هذه بدون موافقة صريحة سنقوم بنشر أي تحديثات على سياسة الخصوصية في هذه الصفحة وإذا كانت التحديثات كبيرة سوف نقدم إشعارا في هذه الصفحة وسوف نحافظ أيضا على الإصدارات السابقة من سياسة الخصوصية هذه في الأرشيف للرجوع اليها ونحن نشجعكم على مراجعة الموقع بانتظام لإعلان أي تحديثات على سياسة الخصوصية الخاصة بنا.",

    "Admission-heading": "اقرار:",
    "Admission": "عندما تقوم بإرسال بيانات لنا باستخدام الموقع فإنك توافق على احتفاظنا بهذه البيانات ومشاركتها واستخدامها في الإجراءات اللازمة على النحو المبين في سياسة الخصوصية هذه.",

    "StoringData-heading": "تخزين بياناتك:",
    "StoringData": "إذا كانت لديك مخاوف بشأن بياناتك، فيحق لك أن تطلب منا تصحيح أي أخطاء في بياناتك، ويحق لك أن تطلب منا التوقف عن استخدام بياناتك لأغراض التسويق المباشر. سواء كنت تريد حذف بياناتك أو تعليق حسابك ، يمكنك أن تطلب ذلك. ملاحظة: إذا لم تكن هناك بيانات مرتبطة (مثل القسائم أو الطلبات أو غيرها)، فيمكننا حذف بياناتك. ولكن إذا كانت هناك بيانات مرتبطة، فلا يمكننا سوى تعليق حسابك. لحذف حسابك أو تعليقه، يمكنك مراسلتنا عبر البريد الإلكتروني عبر 'info@petoasis.com'، وإذا كانت لديك أي أسئلة حول هذه الشروط والأحكام، فيرجى الاتصال بنا."
  },

  "return": {
    "title": "سياسة الإرجاع",
    "subhead": "يمكن إرجاع المنتج الذي تم شراؤه من خلال المتجر الإلكتروني لواحة الحيوان بشروط محددة وهي:",
    "return1": "يسمح بإرجاع المنتج بمدة لا تزيد عن 3 ايام من تاريخ استلام الطلب.",
    "return2": "أن يكون المنتج في حالته الأصلية عند الشراء ولم يتم استخدامه مع أهمية بقائه في حالته الأصلية.",
    "return3": "في حال كان المنتج تالف أو متضرر يتم رد رسوم التوصيل إلى العميل، أما الحالات الأخرى فلايتم فيها رد الرسوم الخاصة بالتوصيل.",
    "return4": "يتم معالجة إعادة مبلغ الشراء للمنتجات عبر فيزا او ماستر كارد او مدى باعادة المبلغ على نفس البطاقة التي تم الشراء بواسطتها، وتخضع فترة اعادة المبلغ الى سياسة البنك او وسيط الدفع الالكتروني، وعند الدفع عن طريق التحويل البنكي فسيتم اعادة المبلغ على الحساب البنكي للعميل فور التاكد من صحة المنتج عند اعادته.",
    "return5": "يمكن إلغاء أو حذف طلب الشراء من خلال إلغاءه عبر المتجر الإلكتروني الخاص بواحة الحيوان."
  },
  "contact": {
    "title": "اتصل بنا",
    "callcenter": "اتصل بنا:",
    "number": "واتساب:",
    "Email": "بريد إلكتروني:",
    "help": "الاتصال بنا للحصول على qoute. مساعدة أو الانضمام إلى فريقنا."
  }
}
